<template>
  <post>
    <h1 class="post__tittle">О КОМПАНИИ</h1>
    <p>
      История ЖБК-1 начинается с 1953 года, когда был создан небольшой прорабский участок.
      Завод «ЖБК-1» на строительном рынке работает уже  65 лет. Сегодня Корпорация ЖБК-1 - это один из 
      крупных и надежных застройщиков в Белгородской области. За долгие годы работы в Белгороде и Белгородской области компанией 
      построено свыше 700 000 м2 жилья, тысячи людей обрели новые комфортные, современные квартиры.
    </p>
    <p>
      Корпорация строит не только жилые дома, но и возводит всю необходимую инфраструктуру 
      в микрорайонах застройки: детские сады, школы, паркинги, детские площадки и спортивные территории для активного отдыха и досуга.
    </p>
    <p>
      Корпорация ЖБК-1 вносит существенный вклад в президентскую программу 
      «Доступное и комфортное жилье гражданам России» и губернаторскую программу «Индивидуальное жилищное строительство в Белгородской области».
    </p>
    <p>Для потенциальных и постоянных партнеров сотрудничество с Корпорацией ЖБК-1 всегда было и остается устойчивым и взаимовыгодным.</p>
    <p>Деятельность Корпорации ЖБК-1 направлена на полное удовлетворение всех требований потребителей в сочетании с высоким качеством выпускаемой продукции.</p>
    <p>На ЖБК-1 выпускают более 10 тысяч наименований высококачественных строительных материалов. Основные производственные мощности оснащены западноевропейским оборудованием.</p>

    <p>
      Контроль качества на всём протяжении строительства проводит собственная
      производственно-испытательная лаборатория строительных материалов, которая оснащена новым оборудованием и аттестована в установленном порядке.
    </p>

    <p>Качество проверено практикой и временем, что подтверждают многочисленные российские и международные награды и надежная репутация компании.</p>

    <p>
      Более 20 лет улицы, аллей и площади г. Белгорода и многих городов России
      благоустроены нашей тротуарной плиткой и изделиями художественной ковки, благодаря этому
      ряд городов стали призерами ежегодного российского конкурса «Самый благоустроенный город России».
    </p>

    <img class="post__img" src="/images/posts/aboutCorp/1.jpg" alt="">

    <p>
      В 2018 г. ООО Специализированный застройщик «Управляющая компания ЖБК-1» стала обладателем одной
      из самых престижных общественных наград в сфере долевого строительства – Золотого знака «Надежный застройщик России» по Белгородской области.
    </p>

    <p>Построенные дома обслуживаются Жилищным управлением ЖБК-1, которое является признанным лидером в сфере ЖКХ в Белгородской области.</p>

    <img class="post__img" src="/images/posts/aboutCorp/2.jpg" alt="">

    <p>
      Миссия Корпорации ЖБК-1 - «Созидание во имя повышения качества жизни», благодаря которой обеспечивается
      социальная направленность её деятельности. Корпорация организовала и содержит Разуменский Дом детства.
    </p>

    <p>В тесном сотрудничестве с Белгородской и Старооскольской Епархией на территории Белгородской области ЖБК-1 было построено более 20 православных храмов.</p>

    <img class="post__img post__img_hw" src="/images/posts/aboutCorp/3.jpg" alt="">

    <p>
      Мы всегда учитываем потребности клиента и своевременно следим за их изменениями.
      Предприятие идет в ногу со всеми современными тенденциями: реализуются продажи квартир «под ключ»,
      ведется строительство в экологически чистых районах, осуществляется особый подход к архитектуре,
      постоянно совершенствуется качество работы с клиентами.
    </p>

    <p>
      На всех этапах своей работы, даже в период экономической нестабильности, мы не отступаем от своих
      главных ориентиров - профессионализма, качества выпускаемой продукции, сохранения безупречной репутации надежного партнера.
    </p>
  </post>
</template>

<script>
  import post from '../components/post'

  export default {
    data: () => ({}),
    components: { post, },
  }
</script>

<style></style>