<template>
  <post>
    <h1 class="post__tittle">История</h1>

    <img class="post__img" src="/images/posts/corpHistory.jpg" alt="">

    <p>
      Наша история - это более 60 лет успешной работы на строительном рынке.
      Все начиналось в далеком 1953 году с прорабского участка, маленького коллектива
      из 20 человек и больших задач, поставленных перед коллективом по постановлению народного хозяйства.
      За годы работы появились новые объекты, были испробованы новые направления в работе, выросло число сотрудников.
      К началу перестройки это уже Завод, входящий в трест «Облсельстрой» с коллективом специалистов в 350 человек.
      Сложные 90-е не смогли сломить ни коллектив, ни руководство: предприятие выстояло, сохранило и приумножило свои активы.
    </p>

    <p>За свою долгую трудовую жизнь предприятие не раз меняло свое название.</p>
    <p>Основные даты в истории компании ЖБК-1:</p>
    <p>1953 г. На базе СМУ-1 треста "Курскстрой" организовался трест "Белгородстрой" (столярный и лесопильный цеха).</p>
    <p>1956 г. Организовано СУ-5 треста "Белгородстрой", в который вошли столярный цех, лесопильный и асфальтный заводы (ст. Крейда).</p>

    <p>
      1957 г. После реконструкции СУ-5 переименовано в "Комбинат производственных предприятий" (КПП), 
      где введен в эксплуатацию цех ЖБИ, в который вошли главный корпус, открытый полигон и БРУ.
    </p>

    <p>1960 г. КПП перешел в подчинение тресту "Белгородхимстрой".</p>
    <p>1963 г. КПП перешел в подчинение тресту "Белгородсовхозстрой".</p>
    <p>1971 г. Трест "Белгородсовхозстрой" переименован в объединение "Белгородоблсельстройконструкция", а КПП стал называться "ЖБИ-1" и стал головным заводом данного объединения.</p>
    <p>1986 г. Название предприятия изменяется на "Белгородский завод ЖБК-1", входящий в объединение "Белгородагропромстрой".</p>
    <p>1993 г. Акционерное общество открытого типа "Белгородский завод ЖБК-1".</p>
    <p>1997 г. Открытое акционерное общество "Белгородский завод ЖБК-1".</p>
    <p>2003 г. Глобальная реорганизация холдинга с выделением основного производства в ОАО "Завод ЖБК-1" и образованием дочерних компаний практически на базе каждого подразделения.</p>
    <p>За долгую историю среди предприятий строительной промышленности компания ЖБК-1 зарекомендовала себя как надежный партнер, гарант стабильности производственных и трудовых отношений.</p>
  </post>
</template>

<script>
import post from '../components/post'

export default {
  components: {post, },
}
</script>

<style>

</style>