<template>
  <post>
    <h1 class="post__tittle">История ЖНК "ЖБК - 1"</h1>

    <img class="post__img" src="images/posts/jnkHistory/1.jpg" alt="">

    <p>
      В 2009 г. по просьбе покупателей жилья, на основе Федерального  закона № 215, был организован 
      Жилищный накопительный кооператив ЖБК-1, который оказался очень привлекателен тем, что деньги, внесённые 
      в него, сразу превращаются в квадратные метры, а потому не подвергаются инфляции.
    </p>

    <p>
      Многие не верили, сомневались в надёжности нашего замысла, искали подвох, что неудивительно. 
      Действительно бытующий обман и коррупция привели к тому, что многие граждане разуверились в том, 
      что можно безопасно и выгодно вкладывать свои трудовые сбережения.
    </p>

    <p>
      Поддержка Кооператива губернатором Белгородской области Е. С. Савченко, благословление архиепископа 
      Белгородского и Старооскольского     Иоанна – помогли обрести 
      Вам веру в Белгородский жилищный накопительный кооператив ЖБК-1.
    </p>

    <p>За годы успешной работы Кооперативом решены сотни различных, казалось бы, ещё вчера неразрешимых для наших пайщиков проблем.</p>

    <img class="post__img" src="images/posts/jnkHistory/2.jpg" alt="">

    <p><b>
      Из выступления губернатора Белгородской области Е.С.Савченко на 
      выездном заседании правительства Белгородской области 28 августа 2009 г.:
    </b></p>

    <p>
      «Кризис заставляет нас искать новые системные подходы и резервы в решении жилищных проблем. 
      Одним из таких решений является Программа финансирования жилищного строительства 
      Ю.А. Селиванова – Жилищный накопительный кооператив «ЖБК-1».
    </p>

    <p>
      Программа очень проста. Она призывает покупать квадратные метры жилья по сегодняшним ценам. 
      Накопив квадратные метры, их можно конвертировать в квартиру. Здесь деньги защищены от инфляции, растет инфляция – растет стоимость 
      оплаченных квадратных метров. В то же время, это и доходное жилье, потому что оплаченные кв. метры можно сдавать в аренду и получать 
      дополнительный доход. Эта программа прежде всего нацелена на сохранение денег людей, и хотя у нас в Белгороде банки устойчивые, вложение 
      в них несет определенные риски, а здесь вообще никаких рисков нет».
    </p>

    <p><b>Из выступления С. И. Рыбальченко после посещения ЖНК ЖБК-1 в июне 2011 г. (в 2011 г. занимал должность помощника советника президента РФ):</b></p>
    <p>«Жилищный накопительный кооператив ЖБК-1 открывает прекрасную возможность всем категориям граждан решить жилищную проблему.</p>

    <p>
      Бесспорно, преимущества ЖНК огромны: это и сохранение сбережений граждан от инфляции, и приумножение этих средств. 
      Очень важно и то, что система Жилищного накопительного кооператива положительно влияет на миграционные процессы, поскольку 
      жильё для людей приобретается в любом месте. Человек может переехать туда, где он, может быть, мечтал жить всю жизнь или же 
      подобрать для себя населённый пункт, подходящий либо по условиям работы, либо по климатическим условиям, что тоже много значит.
    </p>

    <p>
      Наконец, ЖНК это не только социально важный, но и экономически выгодный для государства проект, 
      поскольку вовлечение в производственную сферу денежных накоплений населения повлечёт за собой рост 
      экономики строительной отрасли и сопутствующих отраслей. И, безусловно, важно, чтобы такие кооперативы 
      были открыты по всей России».
    </p>

    <img class="post__img" src="images/posts/jnkHistory/3.jpg" alt="">

    <p><b>Жилищный накопительный кооператив «ЖБК-1» получил благословение Архиепископа Белгородского и Старооскольского Иоанна:</b></p>
    <p>«Программа этого Кооператива позволяет многим людям, которые раньше не могли решить свои жилищные проблемы обрести уверенность в завтрашнем дне.</p>

    <p>
      Кооператив создан по инициативе трудового коллектива ЖБК-1, который даже в самые непростые времена сумел сохранить все 
      достоинств и высокопрофессиональные качества, присущие лучшим традициям Русского предпринимательства и именно это дает 
      уверенность в его завтрашнем дне.
    </p>

    <p>Миссия этого коллектива «Созидание во имя повышения качества жизни» многие годы подтверждалась добрыми делами, поэтому они заслужили доверие».</p>

    <p><b>
      В.В.Овчинников, историк, просветитель, общественный деятель, с 2008 г. по 2012 г. 
      - председатель Совета Общественной палаты Белгородской области:
    </b></p>

    <p>Рыночная экономика в каждой стране имеет свои особенности и специфику. Было бы наивно думать, что в России мы можем воспроизвести буквально чей-то опыт.</p>

    <p>
      Нам надо создавать свои механизмы, с помощью которых положительные факторы 
      рыночной экономики будут усиливаться, а отрицательные факторы ослабляться. Именно такое современное 
      понимание ситуации в российской экономике дает основание утверждать, что опыт работы Жилищного 
      накопительного кооператива «ЖБК-1» является уникальным. Механизмы, которые он предлагает всем категориям 
      граждан, имеющим потребность решить свой жилищный вопрос или же сохранить, приумножая, свои сбережения, как раз и 
      реализуют один из важнейших принципов экономики, на который ныне пока еще мало кто обращает внимание в России – минимизации 
      издержек, то есть минимизации потерь тех средств, которые граждане с таким трудом заработали.
    </p>

    <img class="post__img" src="images/posts/jnkHistory/4.jpg" alt="">

    <p>
      Н.И. Рыжков, Член Комитета Совета Федерации по естественной монополии, 
      Член Комиссии Совета Федерации по естественным монополиям, Представитель от исполнительного 
      органа государственной власти Белгородской области:
    </p>

    <p>
      «Этот способ решения жилищной проблемы, острейшего социального вопроса, я поддерживаю и 
      убежден, что его нужно использовать не только в Белгородской области, но и в других регионах страны».
    </p>

    <p>
      Светлана Хоркина, депутат Государственной Думы, Вице-президент Федерации спортивной гимнастики, 
      двукратная олимпийская чемпионка, трехкратная абсолютная чемпионка мира и Европы:
    </p>

    <p>
      «Жилищный накопительный кооператив"ЖБК-1" - это отличная идея, 
      которая дает возможность приобрести жилье молодым людям. Я знаю, что опыт Жилищного накопительного 
      кооператива «ЖБК-1» сейчас рассматривается в органах государственной власти. Надеюсь, что в ближайшее время он получит 
      распространение по всей России, ведь молодежи так нужны квартиры».
    </p>
  </post>
</template>

<script>
  import post from "../components/post"

  export default {
    components: {post, },
  }
</script>

<style></style>