<template>
  <post>
    <h1 class="post__tittle">Селиванов Юрий Алкесеевич</h1>

    <p>Селиванов Юрий Алексеевич родился в селе Мантуровка Мантуровского района Курской области.</p>

    <img class="post__img" src="images/posts/selivanov/5.jpg" alt="">
    <img class="post__img" src="images/posts/selivanov/6.jpg" alt="">

    <p>
      Более 30 лет являлся генеральным директором ОАО «Белгородский завод ЖБК-1». 
      При подведении итогов Всероссийского конкурса за эффективное управление предприятием 
      в 1999 году ему присвоено звание «Лучший менеджер России».
    </p>

    <img class="post__img" src="images/posts/selivanov/2.jpg" alt="">

    <p>
      ОАО «Белгородский завод ЖБК-1» постоянно оказывает благотворительную помощь школам, 
      больницам, православной церкви. Под руководством Селиванова Ю.А. в 1999 году создан 
      Детский дом завода ЖБК-1, в котором нашли приют дети-сироты и дети, оставшиеся без 
      попечения родителей. За подвижническую деятельность в возрождении духовности России 
      Селиванову Ю.А. вручен от имени Патриарха Московского и всея Руси Алексия II орден 
      святителя Иннокентия.
    </p>

    <img class="post__img" src="images/posts/selivanov/1.jpg" alt="">
    <img class="post__img" src="images/posts/selivanov/4.jpg" alt="">

    <p>
      Ему присвоено почетное звание «Заслуженный строитель России», он награжден 
      орденом «Знак почета», медалью «За заслуги перед Землей Белгородской» I степени. Селиванов Ю.А. 
      избирался депутатом Белгородского городского Совета депутатов, областной Думы, депутатом 
      Государственной Думы шестого созыва.
    </p>

    <img class="post__img" src="images/posts/selivanov/3.jpg" alt="">>
  </post>
</template>

<script>
  import post from '../components/post'

  export default {
    components: { post, },
  }
</script>

<style></style>