<template>
  <post>
    <h1 class="post__tittle">Высокая социальная ответтственность</h1>

    <p>За все годы работы корпорация ЖБК-1 уделяет особое внимание социальной ответственности и активно участвует в благотворительности.  </p>
    <img class="post__img_fw" src="/images/posts/socOtv/1.jpg" alt="">

    <p>
      Так, более 20 лет назад на собственные средства при ЖБК-1 был создан детский дом на 50 воспитанников
      и на его примере была доказана эффективность воспитания детей под патронажем трудового коллектива.
      Все выпускники этого детского дома - благополучные граждане России.
    </p>

    <p>
      В Разуменском доме детства дети, оставшиеся без попечения родителей, с юных лет находятся под постоянной
      опекой трудового коллектива корпорации ЖБК-1: от момента поступления в детский дом до создания ими семей.
    </p>

    <p>
      Благодаря этому удалось реализовать авторскую программу трудового воспитания детей с раннего возраста
      и социализацию воспитанников. В детском доме успешно действует институт крестных родителей и наставников – работников корпорации ЖБК-1.
    </p>

    <p>
      Все воспитанники старше 14 лет проходят профессиональную подготовку по профессиям строительного
      профиля – получают в руки то ремесло, которое станет важным подспорьем в жизни. Летом дети трудятся
      на предприятиях корпорации под руководством своих наставников.
    </p>

    <img class="post__img post__img_hw" src="/images/posts/socOtv/2.jpg" alt="">

    <p>
      Корпорация ЖБК-1 реализует благотворительные программы, направленные на оказание
      помощи нуждающимся людям, школам, больницам, детским садам. В белгородских школах организовано
      бесплатное питание школьников из социально незащищенных семей.
    </p>

    <p>
      Компания ЖБК-1 проводит политику социально-ответственного бизнеса, оказывает своим работникам
      содействие в вопросах сохранения здоровья, помогает им в решении социальных проблем, организовывает
      культурный отдых. Приняты и действуют социальные льготы и гарантии для работников корпорации, имеющих
      детей-инвалидов многодетных семей, матерей-одиночек и ветеранов, находящимся на заслуженном отдыхе.
    </p>

    <img class="post__img post__img_hw" src="/images/posts/socOtv/3.jpg" alt="">

    <p>
      В корпорации ЖБК-1 создан Совет молодежи, в который входит активная молодежь. 
      Она не только успешно трудится на предприятии и выступает инициатором новых проектов, 
      но и берет шефство над воспитанниками Разуманского дома детства.
    </p>

    <p>
      Для повышения эффективности работы и получения новых знаний для работников 
      корпорации проводятся тренинги и семинары, читаются лекции преподавателями ведущих 
      ВУЗов и общественными деятелями г. Белгород.
    </p>

    <p>
      ЖБК-1 принимает активное участие в развитии и пропаганде физической культуры, 
      здорового образа жизни среди работников корпорации вовлечение работников 
      в различные оздоровительные мероприятия.
    </p>

    <img class="post__img" src="/images/posts/socOtv/4.jpg" alt="">

    <p>Корпорация ЖБК-1 активно участвует в различных социальных программах Белгородской области.</p>
    <p>Начиная с 1996 корпорацией ЖБК-1:</p>
    <p>- предоставлено по Программе «Расселение общежитий» - 1047 квартиры;</p>
    <p>- предоставлено по Программе «Дети – сироты» - 146 квартир;</p>
    <p>- предоставлено по Программе «Люби своих учителей» - 75 квартир.</p>
    <p>- предоставлено по программе «Обеспечение жильем ветеранов ВОВ» – 22 квартиры.</p>
    <p>- предоставлено по программе «Переселение из ветхого и аварийного жилья» – 219 квартир.</p>
    <p>Экологическая безопасность, высокие эксплуатационные свойства и отменное качество производства работ – основополагающие принципы деятельности ЖБК-1.</p>
    <p>Природоохранная деятельность компании направлена на снижении вредных выбросов. Для этого было создано производство по переработке строительных отходов.</p>

    <p>
      Главная цель предприятия состоит в выпуске конкурентоспособной продукции и оказании услуг,
      отвечающим самым высоким требованиям, запросам, и ожиданиям потребителей и общества, и как результат этого –
      обеспечение экономической стабильности завода и достижение достойного уровня жизни всех работников.
    </p>
  </post>  
</template>

<script>
  import post from '../components/post'

  export default {
    data: () => ({}),
    components: { post, },
  }
</script>

<style></style>