export default [
  {
    id:   0,
    name: 'Селиванов Александр Борисович',
    job:  'ГЕНЕРАЛЬНЫЙ ДИРЕКТОР ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/selivanovab.jpg',
  },
  {
    id:   1,
    name: 'Абрамова Галина Юрьевна',
    job:  'ИСПОЛНИТЕЛЬНЫЙ ДИРЕКТОР ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/abramovagu.jpg',
  },
  {
    id:   2,
    name: 'Чернова Ольга Юрьевна',
    job:  'ЗАМЕСТИТЕЛЬ ГЕНЕРАЛЬНОГО ДИРЕКТОРА ПО РАБОТЕ С НЕДВИЖИМОСТЬЮ ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/chernovaou.jpg',
  },
  {
    id:   3,
    name: 'Чернов Виталий Валерьевич',
    job:  'ТЕХНИЧЕСКИЙ ДИРЕКТОР ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/chernovvv.jpg',
  },
  {
    id:   4,
    name: 'Деготьков Олег Васильевич',
    job:  'ДИРЕКТОР АО "ЗАВОД ЖБК-1", ПЕРВЫЙ ЗАМЕСТИТЕЛЬ ГЕНЕРАЛЬНОГО ДИРЕКТОРА ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/degotkovov.jpg',
  },
  {
    id:   5,
    name: 'Малюта Дмитрий Анатольевич',
    job:  'ДИРЕКТОР ПО СТРОИТЕЛЬНОМУ КОМПЛЕКСУ ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/malyutada.jpg',
  },
  {
    id:   6,
    name: 'Ландин Виталий Александрович',
    job:  'ЗАМЕСТИТЕЛЬ ГЕНЕРАЛЬНОГО ДИРЕКТОРА - РУКОВОДИТЕЛЬ КАДРОВОЙ СЛУЖБЫ ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/landinva.jpg',
  },
  {
    id:   7,
    name: 'Старосельцев Александр Иванович',
    job:  'ДИРЕКТОР ПО МАРКЕТИНГУ ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/staroselcevai.jpg',
  },
  {
    id:   8,
    name: 'Савёлов Роман Александрович',
    job:  'НАЧАЛЬНИК ЮРИДИЧЕСКОЙ СЛУЖБЫ ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/savelovra.jpg',
  },
  {
    id:   9,
    name: 'Виноградова Елена Валентиновна',
    job:  'ПРЕДСЕДАТЕЛЬ ОБЪЕДИНЕННОГО ПРОФСОЮЗНОГО КОМИТЕТА ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/vingradovaev.jpg',
  },
  {
    id:   10,
    name: 'Стенюшкина Ирина Владимировна',
    job:  'ГЛАВНЫЙ БУХГАЛТЕР ООО СЗ "УПРАВЛЯЮЩАЯ КОМПАНИЯ ЖБК-1"',
    img:  'images/personal/stenyushkinaiv.jpg',
  },
  {
    id:   11,
    name: 'Никифоров Виктор Николаевич',
    job:  'ЗАМЕСТИТЕЛЬ ГЛАВНОГО ИНЖЕНЕРА АО "ЗАВОД ЖБК-1"',
    img:  'images/personal/nikiforovvn.jpg',
  },
]